// Задача 1:Напишите программу, 
// которая на вход принимает два числа и выдаёт,
//  какое число большее, а какое меньшее.

Console.WriteLine();
int numbera = 5; 
int numberb = 7; 
if (numbera > numberb)
{
    Console.WriteLine("max = " + numbera);
    Console.WriteLine("min = " + numberb);
}
else
{
    Console.WriteLine("max = " + numberb);
    Console.WriteLine("min = " + numbera);
}



